
colors = {"yellow": ["yellow", "желтый", "жёлтый", "желтая", "жёлтая"],
          "orange": ["orange", "оранжевый", "оранжевая"],
          "red": ["red", "красный", "красная"],
          "violet": ["violet", "фиолетовый", "фиолетовая"],
          "blue": ["blue", "синий", "синяя"],
          "green": ["green", "зеленый", "зеленая"],
          "grey": ["grey", "серый", "серая"],
          "brown": ["brown", "коричневый", "коричневая"],
          "gold": ["gold", "золотой", "золотая"],
          "black": ["black", "черный", "черная"],
          "white": ["white", "белый", "белая"]}

characteristics = {"wireless": ["wireless", "беспроводной", "беспроводная"]}

engNotNeedWord = ["usb", "проводная", "проводной"]